[   
    {"personaje":"Hartza", "mensaje": "Ongi etorri Durangotarrak!"}, 
    {"personaje":"Hartza", "mensaje": "Hartza deitzen naiz, eta gaurko egunean abentura zoragarri honetan lagunduko dizuet."}, 
    {"personaje":"Hartza", "mensaje": "Dakizuenez, Durango leku zoragarriz betetako herria da, baina azkenengo urteetan munduko elementu kultural garrantzitsuenak desagertzen ari dira."},
    {"personaje":"Hartza", "mensaje":"Zaintzen ez baditugu, desagertzen jarraituko dute, ez al da tristea?"},
    {"personaje":"Hartza", "mensaje": "Horregaitik behar zaituztegu!"},
    {"personaje":"Hartza", "mensaje": "Zuen herrietako tradizioak, ohiturak eta kultura galdu egin daitezkeela ulertu behar duzue, eta bakarrik zuek zarete ondare guzti horien salbatzaileak."},
    {"personaje":"Hartza", "mensaje":"Prest zaudete abentura hasteko?"},
    {"personaje":"MAPA", "mensaje": "01"}, 
    {"personaje":"Hartza", "mensaje":"Ongi etorri lehenengo geralekura! Santa Anako arkua... Durango zaharreko atea!"},
    {"personaje":"Hartza", "mensaje":"Duela urte asko Durango harresiz inguratutako herri bat zen eta harresia zeharkatzeko zeuden sei arkuetatik Santa Anako arkua zutik dagoen bakarra da."}, 
    {"personaje":"Hartza", "mensaje":"Aitzinean merkataritza oso garrantzitsua zen gure gizartean. Beraz, merkatariak Durangora sartzeko arku hau zeharkatu behar zuten."}, 
    {"personaje":"Hartza", "mensaje":"Horregaitik, Merkatua portalea izena hartu zuen. Durangoko arku horrek, Euskal Herria eta Gaztela eta Leon lotzen zituen."},
    {"personaje":"Hartza", "mensaje":"Ba al dakizue zergatik gertatzen zen hori?"},
    {"personaje":"Hartza", "mensaje":"Bi leku horien artean merkatariek arrain eta ardoaren ibilbidea egiten zutelako."},
    {"personaje":"Hartza", "mensaje":"Santa Ana harresiaren azkenengo arku hau 1500. urtearen inguruan eraiki zen, baina ehun urte geroago berreraiki zuten zahartu egin zelako."},
    {"personaje":"Hartza", "mensaje":"Imajinatzen duzue zenbat urte dituen arku honek?"},
    {"personaje":"Hartza", "mensaje":"Ikusi ahal duzuenez, Santa Ana, Durangoko leku pribilegiatu batean kokatuta dago, herriaren erdialdean."},
    {"personaje":"Hartza", "mensaje":"Horregatik, duela hainbat urtetatik gaur egun arte, ospakizun erlijiosoetarako eta herri-jolasak egiteko erabiltzen da."}, 
    {"personaje":"Hartza", "mensaje":"Ene! Nire puzzlearen pieza guztiak lurrera jauzi zaizkit. Puzzlea berriz osatzen lagundu beharko didazue."}, 
    {"personaje":"Hartza", "mensaje":"Baina... zer agertzen da irudian?"},
    {"personaje":"JOKOA", "mensaje": "01"}, 
    {"personaje":"Hartza", "mensaje":"Primeran! Detektibe apartak zarete."},
    {"personaje":"Hartza", "mensaje":"Gure hurrengo geltokia Santa Ana eliza izango da!"},
    {"personaje":"MAPA", "mensaje": "02"}, 
    {"personaje":"Hartza", "mensaje":"Santa Anako arku berezi hori zeharkatuz, Durangoko beste monumentu historiko baten aurrean zaudete. Badakizue zer den?"},
    {"personaje":"Hartza", "mensaje":"Bai, puzzlean agertzen zen eliza da."},
    {"personaje":"Hartza", "mensaje":"Eliza honen izena Santa Ana eliza da, bi monumentuak Santa Anako plazan aurkitzen direlako."},
    {"personaje":"Hartza", "mensaje":"Eliza hau duela 600 urte inguru eraikitako tenplua da, zeharkatu duzuen arkua baino 100 urte zaharragoa!"},
    {"personaje":"Hartza", "mensaje":"Baina, ez dirudi hain zaharra, ezta?"},
    {"personaje":"Hartza", "mensaje":"Sortu eta ehun urte geroago, 1540an, herriko auzokideek elizari solairu eta gela gehiago gehitu zizkioten."},
    {"personaje":"Hartza", "mensaje":"Gainera, handitu eta urte batzuk geroago, Santa Ana eliza berreraiki zuten garaiarekin bat egiten ez zuelako."},
    {"personaje":"Hartza", "mensaje":"Bi monumentu hauek plaza berdinean egoteak ez dizuete ezer esaten?"},
    {"personaje":"Hartza", "mensaje":"Zer nolako antzekotasunak ikusten dituzue elizaren eta igaro berri duzuen arkuaren artean?"},
    {"personaje":"Hartza", "mensaje":"Biak garai berdinekoak eta arkitektura berdinarekin eraikiak direla."},
    {"personaje":"Hartza", "mensaje":"Gainera, Eliza hau 5 arkuz osatuta dago, arkurik handiena erdian aurkitzen dena izanik."},
    {"personaje":"Hartza", "mensaje":"Hor ate bat ikus dezakegu, eliza barrurantz sartzeko. Animatu zaitezte sartzen!"},
    {"personaje":"Hartza", "mensaje":"Zer ikusten duzue zuen aurrean?"},
    {"personaje":"Hartza", "mensaje":"Bertan, elizaren aurrealdean, margolan handi bat dago, non Santa Ana bere alabarekin irudikatzen den."},
    {"personaje":"Hartza", "mensaje":"Horregatik, eliza Santa Ana izenaz ezagutzen da."},
    {"personaje":"Hartza", "mensaje":"Hurrengo geralekua zein den asmatzeko, labirintotik ihes egin behar duzue lagunok!"},
    {"personaje":"Hartza", "mensaje":"Horren amaieran hurrengo geltokia zein den ezagutuko duzue. Animo!"},
    {"personaje":"JOKOA", "mensaje": "02"}, 
    {"personaje":"Hartza", "mensaje":"Labirintotik irtetzea lortu duzue, zorionak! Orain, badakigu gure hurrengo geltokia Uribarriko Andra Mari basilika dela!"},
    {"personaje":"Hartza", "mensaje":"Goazen bertara!"},
    {"personaje":"MAPA", "mensaje": "03"}, 
    {"personaje":"Hartza", "mensaje":"Santa Anako eliza ikusi eta gero, beste eliza batekin topatzen gara, Uribarriko Andra Mari basilika."},
    {"personaje":"Hartza", "mensaje":"Badakizue noiz sortu zen Uribarriko Andra Mari basilika? Basilika hau duela 500 urte inguru eraiki zuten."},
    {"personaje":"Hartza", "mensaje":"Durangoko espazio deigarrienetako bat da, eta batzuek diote Euskadiko obrarik garrantzitsuenetariko bat dela."},
    {"personaje":"Hartza", "mensaje":"Basilika hau ikustean, zati zaharragoak eta berriagoak ikusten dituzue, ezta?"},
    {"personaje":"Hartza", "mensaje":"Basilika hau ez da garai bakarrekoa, denboran zehar, eraikitzen joan da, gaur egun arte dagoen moduan utzi arte."},
    {"personaje":"Hartza", "mensaje":"1500. urtean eraiki zen eta, oraindik ere eliza berreraikitzen jarraitzen dute."},
    {"personaje":"Hartza", "mensaje":"Urte desberdinetan eraikitako monumentua dela jakin eta gero, zer da gehien nabarmentzen dena?"},
    {"personaje":"Hartza", "mensaje":"Basilikak egurrezko arkupe ikusgarria du, Euskadiko handiena."},
    {"personaje":"Hartza", "mensaje":"Horregatik, aitzinean bertan Durangoko azoka ospatzen zen, non euskal liburuak eta musika saltzen ziren."},
    {"personaje":"Hartza", "mensaje":"Hala ere, gaur egun, Durangoko azoka ez da hemen ospatzen. Badakizue non ospatzen den? Goazen ikustera!"},
    {"personaje":"Hartza", "mensaje":"Hurrengo geralekua non den jakiteko, urkatuaren jokura jolastu beharko duzue!"},
    {"personaje":"Hartza", "mensaje":"Ea hitz ezkutua asmatzeko gai zareten!"},
    {"personaje":"JOKOA", "mensaje": "03"}, 
    {"personaje":"Hartza", "mensaje":"Ederto! Zein azkar asmatu duzuen!"},
    {"personaje":"Hartza", "mensaje":"Orduan... badakizue... Landako Gunea izango da gure hurrengo geralekua."},
    {"personaje":"Hartza", "mensaje":"Jarraitu mapa bertara heltzeko!"},
    {"personaje":"MAPA", "mensaje": "04"}, 
    {"personaje":"Hartza", "mensaje":"Landako Gunea aurkitu duzue. Bertan Durangoko Azoka ospatzen da, Euskal Herriko kultur azokarik garrantzitsuena."},
    {"personaje":"Hartza", "mensaje":"Jai hau abenduaren hasieran egiten da, eta gaur egun, liburuak eta musika saltzeaz gain, gure kultura erakusteko aukera bikaina da."},
    {"personaje":"Hartza", "mensaje":"Azoka 1965ean ospatzen hasi zen, baina jaialdia ez zen bat-batean sortu. Badakizue nork eta zertarako sortu zen?"},
    {"personaje":"Hartza", "mensaje":"Gerediaga Elkarteak antolatu zuen lehenengo jardueretako bat da. "},
    {"personaje":"Hartza", "mensaje":"Euskal kulturaren munduan lan egiten duten pertsonak ezagutu ahal izateko sortu zen."},
    {"personaje":"Hartza", "mensaje":"Baina ez pentsa azoka aspergarria dela. Bertan hainbat gauza aurkitu ahal dituzue liburuez gain!"},
    {"personaje":"Hartza", "mensaje":"Adibidez, jolas dibertigarriak eta kontzertuak antolatzen dira."},
    {"personaje":"Hartza", "mensaje":"Gainera, Haur Literatura Gela dago, zuen adineko gaztetxoak literaturaren mundura hurbiltzeko leku aproposa."},
    {"personaje":"Hartza", "mensaje":"Hala ere, azoka Durangoko toki eta momentu ezberdinetan egin izan da."},
    {"personaje":"Hartza", "mensaje":"Hasieran, Santa Mariaren arkupeetan antolatu zen, eta, abenduan egin beharrean, azaroaren 1ean egiten zen, Santu Guztien egunean."},
    {"personaje":"Hartza", "mensaje":"Baina 2003tik aurrera Landako Gune eraikinean ospatzen hasi zen, gaur egun arte."},
    {"personaje":"Hartza", "mensaje":"Jada, Durangoko azokak 58 edizio desberdin izan ditu! Eta aurten, 59 edizioari itxaroten ari gara!"},
    {"personaje":"Hartza", "mensaje":"Gogo handiarekin egongo zarete, ezta?"}, 
    {"personaje":"Hartza", "mensaje":"Orain bingo txiki bat prestatu dizuet. Joku honekin Durangoko Azokan aurkitu ahal dituzuen idazle eta bertsolari ospetsuenak ezagutuko dituzue!"},
    {"personaje":"JOKOA", "mensaje": "04"}, 
    {"personaje":"Hartza", "mensaje":"Zein izan da irabazlea? Zorionak!"}, 
    {"personaje":"Hartza", "mensaje":"Zorionak beste guztioi ere puntu honetara iristearren. Orain, azoka ezagutu ondoren, beste tradizio bat ezagutzera eramango zaituztet!"}, 
    {"personaje":"Hartza", "mensaje":"Plateruen plazan elkartuko gara!"},
    {"personaje":"MAPA", "mensaje": "05"},
    {"personaje":"Hartza", "mensaje":"Ba al dakizue zergaitik ekarri zaituztedan Plateruen plazara?"},
    {"personaje":"Hartza", "mensaje":"Hori da!"},
    {"personaje":"Hartza", "mensaje":"Durangoko Aratusteengatik!"},
    {"personaje":"Hartza", "mensaje":"Aratusteak Durangoko ospakizun garrantzitsuenetako eta zaharrenetariko bat da, orain dela 500 urte inguru ospatzen hasi ziren."}, 
    {"personaje":"Hartza", "mensaje":"Haurrak kalera irteten ziren eskatzera, ogi txigortua prestatzen zuten bazkaltzeko, erromeriak antolatzen zituzten Santa Maria Basilikan..."},
    {"personaje":"Hartza", "mensaje":"Niri ere kaletk paseatzera eramaten zidaten Durangoko kaleetatik zehar. ZELAKO EGUN POLITA!!!"},
    {"personaje":"Hartza", "mensaje":"Baina ba al dakizue noiz ospatzen diren Durangoko Aratusteak?"}, 
    {"personaje":"Hartza", "mensaje":"Durangon, ospakizuna inauteri egunaren aurreko igandean hasten zen, otsailean."},
    {"personaje":"Hartza", "mensaje":"Eta zer egiten zuten egun horretan?"},
    {"personaje":"Hartza", "mensaje":"Inauterien lehenengo igandean Durangoko lagunak, familiarekin joaten ziren bazkaltzera, esaterako, txorizoa sutan erreta."},
    {"personaje":"Hartza", "mensaje":"ZE GOXOA!"},
    {"personaje":"Hartza", "mensaje":"Horri, Txitxiburduntxia deitzen diogu eta oraindik eskola askotan antolatzen da, ezta?"},
    {"personaje":"Hartza", "mensaje":"Beraz, Durangoko Aratusteak aste bat irauten dute. Gainera, inauterietako egun bakoitzean jarduera desberdinak antolatzen zituzten."},
    {"personaje":"Hartza", "mensaje":"Ondorioz, asteko egun bakoitzari izen berezi bat jarri zioten."},
    {"personaje":"Hartza", "mensaje":"Ezetz asmatu!"},
    {"personaje":"JOKOA", "mensaje": "05"}, 
    {"personaje":"Hartza", "mensaje":"Joku hau pixka bat gehiago kosta zaizue, ezta?"},
    {"personaje":"Hartza", "mensaje":"Agian ez... baina ni izenekin... ez naiz batere ondo konpontzen."},
    {"personaje":"Hartza", "mensaje":"Ea, hurrengo geralekura eraman behar zaituztet! Kurutziaga ikastolan elkartuko gara."},
    {"personaje":"Hartza", "mensaje":"Kontuz ibili bidean!"},
    {"personaje":"MAPA", "mensaje": "06"},
    {"personaje":"Hartza", "mensaje":"Kaixo! Iritsi zarete!"},
    {"personaje":"Hartza", "mensaje":"Ezagutzen ahal zenuten Kurutziagako ikastola?"},
    {"personaje":"Hartza", "mensaje":"Oraingoan zuen aitona-amonen garaian gaude."},
    {"personaje":"Hartza", "mensaje":"Urte horietan inauteriak debekatu zituzten, Franco diktadoreak ez zituelako begi onez ikusten horrelako ospakizunak."},
    {"personaje":"Hartza", "mensaje":"Hala ere, 1976. urtean, herriko auzokide batek, Tiliño-k, Kurutziaga Ikastolako ikasle talde batekin kalera irten zen Surrandien mozorroarekin jantzita"},
    {"personaje":"Hartza", "mensaje":"Horren ondorioz. eskolako ohitura bihurtu zen."},
    {"personaje":"Hartza", "mensaje":"Bain zer dira Surrandiak?"},
    {"personaje":"Hartza", "mensaje":"Surrandiak Durangoko pertsonai ospetsuak dira."},
    {"personaje":"Hartza", "mensaje":"Surrandiak sudur luzeko maskara batekin aurpegia estalita eramaten zuten. Horregatik, izen hori eman zioten: sudur handia."},
    {"personaje":"Hartza", "mensaje":"Gainera, martitzen karnabalez kalera irteten ziren Durangoko umeak eta emakumeak beldurtzeko eta eskuetan zeramaten puxikarekin jotzeko."},
    {"personaje":"Hartza", "mensaje":"Eta zuek Surrandiren bat kaletik ikustekotan, zerbait esango zenioke?"},
    {"personaje":"Hartza", "mensaje":"Ba garai hartan, zuen adineko haurrak Surrandiak zirikatzeko, abesti hau oihukatzen zieten ihes egiten zuten bitartean:"},
    {"personaje":"Hartza", "mensaje":"“¡Mascarita ya te conozco, por tu cara de.... Morrosco!”."},
    {"personaje":"Hartza", "mensaje":"Hala ere, duela 23 urte, Surrandien tradizioa gogorarazteko helburuarekin, Kriskitin dantza taldeak Surrandien kalejira sortu zuen."},
    {"personaje":"Hartza", "mensaje":"Horri esker, gaur egun 200 pertsona baino gehiago dira inauteri egunetan Surrandien mozorroa janzten eta kaletik desfilatzen dutenak."},
    {"personaje":"Hartza", "mensaje":"Orduan, prest al zaudete Surrandien maskarak egiteko eta jendea kaletik izutzeko?"},
    {"personaje":"JOKOA", "mensaje": "06"}, 
    {"personaje":"Hartza", "mensaje":"Zelako maskara polita!"},
    {"personaje":"Hartza", "mensaje":"Jadanik ibilbidearen amaierara heltzen ari gara, baina oraindok azken geraleku bat geratzen zaigu"},
    {"personaje":"Hartza", "mensaje":"Ezkurdi plaza!"},
    {"personaje":"Hartza", "mensaje":"Bertan elkartuko gara!"},
    {"personaje":"MAPA", "mensaje": "07"},
    {"personaje":"Hartza", "mensaje":"Zein polita den Ezkurdi plaza, ezta?"}, 
    {"personaje":"Hartza", "mensaje":"Ba al zenekiten “Durangoko bihotza” deitzen diotela?"}, 
    {"personaje":"Hartza", "mensaje":"Eta ba al dakizute zergatik?"}, 
    {"personaje":"Hartza", "mensaje":"Plaza hau Durango herriaren erdian kokatuta dagoelako, eta 1882an, trena iritsi zenean, plazak, protagonismo handia irabazi zuelako."}, 
    {"personaje":"Hartza", "mensaje":"Baina zer zuen Ezkurdi Plazak hainbeste jende erakartzeko?"}, 
    {"personaje":"Hartza", "mensaje":"Plaza horretan beste herri askotako auzokideak elkartzen ziren, eta ondorioz, dendak, kafetegiak eta hotelak eraiki zituzten."}, 
    {"personaje":"Hartza", "mensaje":"Hori dela eta, 1970. urtean kultur sari garrantzitsu bat jaso zuen, lagunekin elkartzeko ingurune moderno bat izateagatik."}, 
    {"personaje":"Hartza", "mensaje":"Bertan aisialdiko eta kiroletako elementu asko ere aurki daitezke, eta ziur nago horietako asko ezagutzen dituzuela."}, 
    {"personaje":"Hartza", "mensaje":"Nor ausartzen da elementu kultural guztiak izendatzen?"}, 
    {"personaje":"Hartza", "mensaje":"Plaza musika-kioskoak, zuhaiztiak, Ezkurdi iturriak, eskulturek, urmaelek eta abarrek jolasteko, paseatzeko eta ondo pasatzeko lekua osatzen dute."}, 
    {"personaje":"Hartza", "mensaje":"Hala ere, azken urteotan udalak egindako birmoldaketaren ondoren, kritika asko jaso ditu."}, 
    {"personaje":"Hartza", "mensaje":"Baina argi dago Ezkurdi Plaza gaur egun Durangoko gune garrantzitsuena izaten jarraitzen duela."}, 
    {"personaje":"Hartza", "mensaje":"Zergatik?"}, 
    {"personaje":"Hartza", "mensaje":"Iraganari begiratzen diogun bitartean orainaz gozatzeko aukera ematen digun lekua delako."},
    {"personaje":"Hartza", "mensaje":"Plaza honetan, era askotako elementuak aurkitu daitezke. Bilatu horien izenak hitz saldan, baina kontuz ibili..."},
    {"personaje":"Hartza", "mensaje":"Lehendabizi parkean aurkitu beharko dituzu!"},
    {"personaje":"Hartza", "mensaje":"Hitz salda hau osatzeko, hitza aurkitutakoan, lehenengo eta azkenengo hizkiak zapaldu beharko dituzu. Lehenengo bat eta gero bestea."},
    {"personaje":"Hartza", "mensaje":"Zorte on!"},
    {"personaje":"JOKOA", "mensaje": "07"},
    {"personaje":"Hartza", "mensaje":"Ondo egina lagunok!"},
    {"personaje":"Hartza", "mensaje":"Hitz guztiak aurkitzeko gai izan zarete, ze ondo!"},
    {"personaje":"Hartza", "mensaje":"Orain..."},
    {"personaje":"Hartza", "mensaje":"Sekulako ibilaldi hau egin eta gero..."},
    {"personaje":"Hartza", "mensaje":"Durangoko txoko guzti hauek bisitatu, kultura ondare eder hau hobeto ezagutu eta iraganeko belaunaldien herentzia baliotsuak ikusi eta gero..."},
    {"personaje":"Hartza", "mensaje":"Agur esateko ordua iritsi da..."},
    {"personaje":"Hartza", "mensaje":"Gure historiarekin eta sustraiekin lotzen gaituen eraikin zahar bakoitza, historia bakoitza eta tradizio bakoitza gorde beharreko altxorrak dira."},
    {"personaje":"Hartza", "mensaje":"Hori dela eta, gure erantzukizuna kultura ondarea mantentzea eta transmititzea da."},
    {"personaje":"Hartza", "mensaje":"Balia dezagun elkarrekin ondare kultural baliotsu hau eta anima zaitezte Durangon dagoen kultur ondarea ezagutzen jarraitzera!"}, 
    {"personaje":"Hartza", "mensaje":"AGUR LAGUNOK!"},
    {"personaje":"JOKOA", "mensaje":"08"}
]